<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Шиномонтаж");
?>

<h2>Ремонт шин</h2>
<p>Работники нашей компании быстро и&nbsp;эффективно устранят любые механические повреждения вашей шины. Не&nbsp;важно, <nobr>будь-то</nobr> прокол, боковой порез или&nbsp;же &laquo;грыжа&raquo; шины, повреждение будет устранено в&nbsp;кратчайшее время, благодаря использованию оборудования Hoffman, а&nbsp;также огромному опыт и&nbsp;профессионализму наших сотрудников. Аккуратность нашей работы и&nbsp;использование дополнительных смазывающих веществ во&nbsp;время снятия колес, позволит избежать возникновения побочных механических повреждений. Обратившись к&nbsp;нашим специалистам, вы&nbsp;можете быть уверенными, что после ремонта вы&nbsp;получите ваши колеса практически новыми по&nbsp;своим характеристикам и&nbsp;внешнему виду.</p>
<p>Мы&nbsp;не&nbsp;ограничиваемся ремонтом определенных видов шин, а&nbsp;работаем со&nbsp;всеми, даже низкопрофильными. Основная методика, на&nbsp;которой построена наша работа, позволяет устранить порезы глубиной 30&ndash;80&nbsp;мм, а&nbsp;так&nbsp;же полностью восстановить металлокорд. Остановив ваш выбор на&nbsp;наших услугах, в&nbsp;итоге вы&nbsp;получите отличный результат. Мы&nbsp;гарантируем, что после ремонта ваши старые шины будут в&nbsp;точности, как новые.</p>
<h2>Ремонт дисков</h2>
<p>Наша компания занимается ремонтом всех видов дисков, включая литые, кованные и&nbsp;штампованные стальные В&nbsp;независимости от&nbsp;того, насколько повреждена ось диска, мы&nbsp;можем гарантировать полное устранение всех механических деформаций.</p>
<p>В&nbsp;нашей работе мы&nbsp;используем самые современные технологии. Для того чтобы вернуть диску изначальное состояние наши сотрудники выравнивают его на&nbsp;электромеханических станках, что позволяет полностью устранить любые деформации по&nbsp;всему диаметру диска.</p>
<p>Для ремонта литых дисков предусмотрен целый набор специального оборудования, использование которого позволит ликвидировать повреждения в&nbsp;независимости от&nbsp;его сложности и&nbsp;размеров.</p>
<p>Мы&nbsp;даем гарантию на&nbsp;ремонт шин и&nbsp;дисков.</p>
<p>При желании, каждый клиент нашей компании может заключить особое соглашение, по&nbsp;которому мы&nbsp;будем обслуживать транспортные средства Вашего предприятия по&nbsp;безналичному расчету.</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>